<!doctype html>
<html lang="en">
<head>
  <meta charset="utf-8">
  <meta name="viewport" content="width=device-width, initial-scale=1">
  <title>jQuery UI Accordion - Collapse content</title>
  <link rel="stylesheet" href="//code.jquery.com/ui/1.12.1/themes/base/jquery-ui.css">
  <link rel="stylesheet" href="/resources/demos/style.css">
  <script src="https://code.jquery.com/jquery-1.12.4.js"></script>
  <script src="https://code.jquery.com/ui/1.12.1/jquery-ui.js"></script>
  <script>
  $( function() {
    $( "#accordion" ).accordion({
      collapsible: true
    });
  } );
  </script>
</head>
<body>

<div id="accordion">
  <h3>1. ชำระผ่านเว็บไซต์กรุงเทพประกันภัย</h3>
  <div>
    <p>โดยสามารถชำระเบี้ยประกันภัยออนไลน์ด้วยบัตรเครดิต ประเภทวีซ่า (VISA) หรือมาสเตอร์การ์ด (MasterCard) ของทุกธนาคาร

สำหรับผู้ถือบัตรเครดิตที่ชำระเบี้ยประกันภัยออนไลน์ครั้งแรก กรุณาลงทะเบียนในระบบรักษาความปลอดภัยออนไลน์ โดย Verified By VISA หรือ MasterCard SecureCode ของแต่ละธนาคารผู้ออกบัตร หลังจากนั้นไม่ต้องทำการ ลงทะเบียนอีก

หากท่านมีข้อสงสัยหรือปัญหาในการทำธุรกรรมออนไลน์ สามารถติดต่อได้ที่ 0 2285 8585</p>
  </div>
  <h3>2. ชำระผ่านเคาน์เตอร์ของธนาคาร</h3>
  <div>
    <p> โดยนำแบบฟอร์มใบแจ้งชำระเงิน (Pay-in Slip) ของบริษัทฯ (ดาวน์โหลดแบบฟอร์ม) ไปชำระด้วยเงินสดหรือเช็คได้ที่ธนาคารดังต่อไปนี้ ทุกสาขาทั่วประเทศ</p>
    <ul>
      <li>ธนาคารกรุงเทพ</li>
      <li>ธนาคารทหารไทย</li>
      <li>ธนาคารกรุงศรีอยุธยา</li>
      <li>ธนาคารกสิกรไทย</li>
      <li>ธนาคารกรุงไทย</li>
      <li>ธนาคารไทพาณิชย์</li>
      <li>ธนาคารธนชาต</li>
      <li>ธนาคารเพื่อการเกษรตรและสหกร</li>
      <li>ธนาคารออมสิน</li>
    </ul>

  </div>
  <h3>3. ชำระผ่านเครื่อง ATM ของธนาคาร</h3>
  <div>
    <p>โดยเลือกหัวข้อชำระค่าสินค้าและบริการที่เครื่อง ATM ของธนาคารดังต่อไปนี้ ทุกสาขาทั่วประเทศ </p>
    <ul>
      <li>ธนาคารกรุงเทพ</li>
      <li>ธนาคารทหารไทย(รหัส กรุงเทพประกันภัย 127)</li>
      <li>ธนาคารกรุงศรีอยุธยา</li>
      <li>ธนาคารกสิกรไทย(รหัส กรุงเทพประกันภัย 50040)</li>
      <li>ธนาคารกรุงไทย</li>
      <li>ธนาคารไทพาณิชย์(รหัส กรุงเทพประกันภัย 0038)</li>
      <li>ธนาคารออมสิน</li>
      <li>ธนาคารเพื่อการเกษรตรและสหกร</li>

    </ul>
  </div>
  <h3>4.ชำระผ่านเว็บไซต์ของธนาคาร</h3>
  <div>
    <p>สำหรับกรณีที่เป็นสมาชิกของ Internet Banking ของธนาคารดังต่อไปนี้</p>
    <ul>
      <li>ธนาคารกรุงเทพ	Bualuang I Banking</li>
      <li>ธนาคารกรุงศรีอยุธยา	Krungsri Online</li>
      <li>ธนาคารกสิกรไทย	K-Cyber Banking</li>
      <li>ธนาคารกสิกรไทย(รหัส กรุงเทพประกันภัย 50040)</li>
      <li>ธนาคารไทยพาณิชย์	SCB Easy Net</li>
    </ul>
  </div>
  <h3>5.ชำระผ่านระบบโทรศัพท์อัตโนมัติของธนาคาร (Phone Banking)</h3>
  <div>
  <ul>
    <li>ธนาคารกรุงเทพ	โทร.1333 หรือ 0 2645 5555</li>
    <li>ธนาคารกรุงศรีอยุธยา	โทร. 1572</li>
    <li>ธนาคารกสิกรไทย	โทร. 0 2888 8888</li>
    <li>ธนาคารทหารไทย	โทร. 1558</li>
    <li>ธนาคารไทยพาณิชย์	โทร. 0 2777 7777</li>
  </ul>
</div>
  <h3>6.ชำระผ่านโทรศัพท์มือถือ</h3>
  <div>
  <ul>
    <li>ชำระด้วยบริการ mPay ของระบบ GSM Advance และ One-2-Call ได้ทุกที่ ทุกเวลาตลอด 24 ชั่วโมง (รายละเอียดเพิ่มเติม) หรือติดต่อ AIS Call Center 1175</li>
    <li>ชำระด้วย True Money ทางโทรศัพท์มือถือ เครือข่าย True Move (ศึกษาคู่มือเพิ่มเติม)</li>
  </ul>
  </div>
  <h3>7.ชำระผ่านจุดบริการรับชำระเงินต่างๆ</h3>
  <div>
  <p>โดยนำแบบฟอร์มใบแจ้งชำระเงิน (Pay-in Slip) ของบริษัทฯไปชำระด้วยเงินสดได้ทุกสาขาทั่วประเทศ ดังนี้</p>
  <ul>
    <li>ชำระผ่านเคาน์เตอร์เซอร์วิส (Counter Service) ทุกสาขา</li>
    <li>เคาน์เตอร์เทสโก้ โลตัส (Tesco Lotus)</li>
    <li>Pay Station ที่เคาร์เตอร์ AIS/ ร้านเทเลวิซ</li>
    <li>บริการ PAY AT POST ณ ที่ทำการไปรษณีย์(สำหรับช่องทาง PAY AT POST ดาวน์โหลดแบบฟอร์มได้ ที่นี่)</li>
    <li>True Money ที่มีสัญลักษณ์  และ True Partner ที่มีสัญลักษณ์
  </ul>
  </div>
  <h3>8.ชำระด้วยบัตรเครดิต ประเภทวีซ่า (VISA) หรือมาสเตอร์การ์ด (MasterCard) ของทุกธนาคาร</h3>
  <div>
  <ul>
    <li>ชำระด้วยบริการ mPay ของระบบ GSM Advance และ One-2-Call ได้ทุกที่ ทุกเวลาตลอด 24 ชั่วโมง (รายละเอียดเพิ่มเติม) หรือติดต่อ AIS Call Center 1175</li>
    <li>ชำระด้วย True Money ทางโทรศัพท์มือถือ เครือข่าย True Move (ศึกษาคู่มือเพิ่มเติม)</li>
  </ul>
  </div>
  <h3>9.ชำระด้วยเช็ค แคชเชียร์เช็ค หรือตั๋วแลกเงิน</h3>
  <div>
  <p>โดยเขียนสั่งจ่าย “บริษัท กรุงเทพประกันภัย จำกัด (มหาชน)” ขีดคร่อมเช็คระบุ A/C Payee Only</p>
  </div>

  <h3>10.ชำระโดยตรง</h3>
  <div>
  <p>เคาน์เตอร์ฝ่ายบัญชีและการเงิน สำนักงานใหญ่ (ชั้น 6) อาคารกรุงเทพประกันภัย ถนนสาทรใต้ หรือที่สาขา หรือ BKI Care Station จุดบริการประกันภัยในห้างสรรพสินค้าทุกแห่ง (ดูรายละเอียดที่ตั้งและแผนที่)</p>
  </div>
</body>
</html>
